CFBundleDisplayName = "RSS Feed Externo";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Incluir outro webstite RSS feed";